[
  "dataview",
  "templater-obsidian",
  "folder-notes",
  "omnisearch",
  "recent-files-obsidian",
  "quickadd",
  "cmdr",
  "better-word-count",
  "obsidian-style-settings",
  "obsidian-charts",
  "obsidian-excalidraw-plugin",
  "auto-note-mover",
  "obsidian-linter",
  "obsidian-kanban"
]
